[
  {
    "naziv": "Formula 1 u Beogradu",
    "nazivSlike": "formula.jpg",
    "videoUrl": "https://res.cloudinary.com/djoelp3gm/video/upload/v1587747528/A_day_in_Belgrade_-_Motion_Time-lapse_qro5nb.mp4",
    "text": "Pre skoro stotinu godina u Beogradu je bio održan najveći sportski događaj u Jugoslaviji i najposećenija priredba na Balkanu. Automobilski klub Kraljevine Jugoslavije i list politika, odlučili su da u čast rođendana mladog Kralja Petra II Karađorđevića, organizuju međunarodne automobilske i moto trke 3.septembra1939.godine. Najveću pometnju i utnemirenje među takmičarima, napravila je informacija da su Nemačke trupe 1.septembra ušle u Poljsku. Tada, mnogi trkači otkazuju učešće a među njima i Manfred fon Bauhič, vozač Mercedes benca, uz reči da ne može da sedi mirno kada otadžbina zove.  Tadašnji vođa ekipe Alfred Nojbauer odlazi do Zemunskog aerodroma i izvlači iz aviona Fon Bruhiča napolje uz reči Ako želiš rat, možeš da sačekaš još nekoliko sati. Na dan trke, u Beogradu su se mogla videti lica iz svih krajeva Jugoslavije, i iako je pred sam početak trke stigla vest da su Engleska i Francuska objavile rat Nemačkoj , čula se himna Jugoslavije. Staza je bila dužine 2974 metara, a start i cilj su bili u ulici Maršala Pilsudskog.  Glavna trka pod nazivom Gran Pri, vožena je u 50 krugova, odnosno 139,7 kilometara. Pobedio je Tacio Nuvolari, Manfred fon Brauhič je opravdao epitet večitog drugog, a trećeplasirani  bio je Herman Miler."
  },
  {
    "naziv": "Ko je sačuvao Savski most?",
    "nazivSlike": "savskimost.jpg",
    "videoUrl": "https://res.cloudinary.com/djoelp3gm/video/upload/v1587747528/A_day_in_Belgrade_-_Motion_Time-lapse_qro5nb.mp4",
    "text": "Učitelj Miladin Zarić rođen 1889.godine je tokom drugog svetskog rata uspeo da spasi od rušenja minirani Stari savski most u Beogradu.   Tokom drugog svetskog rata, tačnije oktobra 1944.godine Zarić je sa prozora svog stana koji se nalazio u Karađorđevoj ulici primetio da nemački vojnici miniraju Stari savski most. Stari Savski most je tada praktično predstavljao jedinu vezu centralne Srbije sa Sremom, pa bi rušenjem tog mosta Nemci kupili vreme za povlačenje. Uz činjenicu da je Zarić učestvovao u Prvom svetskom ratu i Balkanskim ratovima, gde je i stekao  znanje o deminiranju, odlučio je da uz pomoć grupe Crvene armije prekine detonatorsku žicu koja je već bila zapaljena. Tada Nemci, shvativši šta se dogodilo pokušavaju ponovno da sruše most gađajući ga iz daljine, ali neuspešno. Time, Stari savski most postaje jedini veliki most u  Evropi koji Nemci nisu uspeli da sruše. Zbog ovog podviga Zarić je odlikovan mnogim nagradama, među kojima je i Orden za hrabrost, a neposredno po njegovoj smrti ovaj podvig je i erkranizovan u poslednjoj epizodi TV serije Povratak otpisanih. Par puta je postojala inicijativa da se most preimenuje u  Most Miladin Zarić, alI bezuspešno. Međutim Gradska opština Savski venac 20. oktobra 2014. otkrila je spomen ploču Miladinu Zariću u Karađorđevoj ulici."
  },
  {
    "naziv": "Kalemegdanska misterija",
    "nazivSlike": "kalemegdan.jpg",
    "videoUrl": "https://res.cloudinary.com/djoelp3gm/video/upload/v1587747528/A_day_in_Belgrade_-_Motion_Time-lapse_qro5nb.mp4",
    "text": "Kalemegdan je najveći beogradski park u kojem dominira Beogradska tvrđava iznad ušća Save u Dunav. Oduvek je bio uporište mnogobrojnih događaja, priča  i misterija. Naziv Kalemegdan potiče od reči kale što u prevodu sa turskog znači tvrđava i mejdan što znači bojište, a pedstavlja tvrđavu i prostor oko tvrđave koji je krajem 19.veka pretvoren u park. Naime, za vreme turske vladavine na ovim prostorima nije postojalo ni jedno drvo, jer su turci u strahu od prilaska drugih oružanih snaga tvrđavi,  posekli svo moguće drveće.  Ipak, nakon smrti Kneza Mihaila, namesnici Blaznavac i Belimarković odlučuju da ovu oblast malo preurede. Zbog nedostatka novca u državnoj kasi, oni donose sadnice sa Topčidera a vojne konjarnike angažuju da utabaju stazu, kako bi se stvorile konture parka, koje su do dan danas ostale nepromenjene. Pre nego što će simbol Beograda – Pobednik, biti postavljen na Kalemegdanu, bilo je potrebno da se dotadašnje konture staza pretvore u šetalište. Ali kao i svaki deo istorije Kalemegdana, tako i ova priča poseduje neobičnu i misterioznu stranu. Naime, nakon preseljenja starog groblja, veliki deo opeka i nadgrobnih ploča je ostao neupotrebljen, te je gradska opština odlučila da ih iskoristi u izradi šetališta, tako što će sve ploče biti okrenute tako da se ne vide imena onih koji su počivali na tašmajdanskom groblju. Zanimljiva činjenica je da je na jednom mestu, ipak izbio propust, te se uočava ime izvesnog Todora. "
  },
  {
    "naziv": "Beogradski Mongoli",
    "nazivSlike": "mongoli.jpg",
    "videoUrl": "https://res.cloudinary.com/djoelp3gm/video/upload/v1587747528/A_day_in_Belgrade_-_Motion_Time-lapse_qro5nb.mp4",
    "text": "Beograd, jedan od najstarijih gradova Evrope, grad burne istorije, prepun je naselja koja leže na kulturnim slojevima ranijih naseobina. Međutim uprkos toj činjenici i dan danas zvuči neverovatno, da je samo pre manje od jednog veka u Beogradu ozvanjao gong, sa budističkog hrama. Naime, nakon oktobarske revolucije  potomci Džingis Kana,Zapadnomongolsko pleme Kalmici, utočište nađoše upravo u Beogradu, te postaše beogradski Mongoli.  Bilo ih je 400, bili su pošteni, vredni, nenametljivi pa su ih Beograđani vrlo lako prihvatili što govori i činjenica da su se sklapali i mešoviti brakovi, te su se rađala kosooka deca bele puti.  Pričalo se da Kalmici znaju tajni jezik konja, a najveća sreća jednog Kalmika bila je onog trenutka kada skupi dovoljno novca da kupi konja, o čemu govore i spisi iz tadašnjih beogradskih opštinskih novina.//ostavila sam sliku. Bili su siromašni, neobrazovani nomadi te su radili najteze poslove, jer se Beograd tada dizao iz pepela nakon Prvog svetskog rata. Radili su uglavnom u ciglanama, bogatog industrijalca Miloša Jaćimovića, a bili su toliko pošteni i vredni da im je Jaćimović ustupao besplatan materijal kako bi sagradili svoje domove. Bili su naseljeni u oblasti današnje Zvezdare, gde uz pomoć grada, građana i Jaćimovića uspeše da sagradie svoj hram. Bio je to jedan od prvih budističkih hramova u Evropi. Nakon rušenja hrama i bekstva Kalmika, posle Drugog svetskog rata, budistička ulica u kojoj su živeli, postaje Budvanska ulica."
  },
  {
    "naziv": "Prva kafana u Evropi",
    "nazivSlike": "kafana.jpg",
    "videoUrl": "https://res.cloudinary.com/djoelp3gm/video/upload/v1587747528/A_day_in_Belgrade_-_Motion_Time-lapse_qro5nb.mp4",
    "text": "Srbi su od pamtiveka bili poznati kao ljubitelji kafe, ali i ljubitelji kafanskog života. Osvajanjem Beograda 1521.godine, turci sa sobom donose običaj ispijanja kafe na javnom mestu. Samo godinu dana kasnije, 1522.godine na Dorćolu, otvara se prva kafana u Srbiji, ali i u Evropi. U početku se u kafanama služila samo kafa, pa postoji pretpostavka da je kafana upravo po tome dobila naziv.  Kafana postaje mesto svih društvenih, političkih i kulturnih dešavanja. U kafani su začeti mnogi sindikati, institucije počev od čitališta, bioskopa, pozorišta, ali su smisljane i mnoge spletke poput atentata, formirane političke partije.. 1821 godine Beograd dobija mehanski esnaf a ubrzo i prvu pivaru, a upravo kafana podstiče proizvodnju piva i rakije i čini ih dostupnijim. Baš tada počinje procvat kafana u srbiji, te počinje masovno otvaranje kafana. Mnoge kafane preuređivane su u druge institucije, neke čak i u crkve,autobuske stanice, dok su neke u prepodnevnim časovima bile mesto opismenjavanja građana, a poslepodnevnih časova kafane. Izraz krčmiti,što znači trgovina pićem na malo, koristio se u onim kafanama koje su dopuštale gostima da piju na veresiju, gde bi po uzimanju plate dug bio vraćen krčmaru koji je to dopustio. Prošlo je vreme krčmi, prošlo je vreme kada se život i razgovor provodio u kafani. Danas, kafana ima totalno drugačiji koncept od prvobitne zamisli onoga što je nekada kafana bila."
  }
]
